[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "terminal",
  "templater-obsidian",
  "obsidian-hover-editor",
  "obsidian-hider",
  "file-explorer-note-count",
  "cmdr",
  "better-export-pdf",
  "obsidian-outliner",
  "obsidian-another-quick-switcher"
]